<?php $title = 'FAQ | hinna'; ?>
<?php require '../script/php/header.php'; ?>
<!-- メイン -->
<main>
    <h1>FAQ</h1>
    <div class="faq_qa">
        <h3>1.　送料はいくらですか？</h3>
        <p>一律1,080円です（税込）</p>

        <h3>2.　配達日や時間の指定はできますか？</h3>
        <p>配達日・時間帯のご希望は、「ご注文日より5営業日目以降～2週間以内」に限り、以下の通り承ります。<br>
            「午前中/14時～16時/16時～18時/18時～20時/19時～21時」<br>
            なお、お急ぎの場合は配達日・時間帯ともに「指定なし」をお選びください。<br>最短でのお届けとなります。</p>

        <h3>3.　自分の勤務先に商品を送ってほしい</h3>
        <p>「お届け先」に必ず勤務先の名称をご入力ください<br>（勤務先名がないとお届けできない場合があります）。</p>

        <h3>4.　海外へ届けることはできますか？</h3>
        <p>お届け先は日本国内のみに限らせていただきます。ご了承ください。</p>

        <h3>5.　返品できない商品はありますか？</h3>
        <p>食品、 カトラリー等お客様が直接口につける商品、 消耗品、一度ご使用、または着用された商品、お客様のご都合で、キズ・破損が生じた商品（パッケージの破損・タグやラベル等を取りはずされた商品を含む）の交換・返品は承っておりません。</p>
    </div>
</main>
<!-- メイン ここまで-->
<?php require '../script/php/footer.php'; ?>